{
    "welcome_message_h3_1": "Technologic platform of",
    "welcome_message_h3_2": "for integral control of information",
    "home": "Home",
    "our_products": "Products and Services",
    "our_clients": "Clients",
    "contact_l": "Contact us",
    "contact_l_2": "CONTACT US",
    "more_information": "More information",
    "languaje": "Language",
    "services_h3": "Manage and unify all information for commercial and logistics processes.",
    "im_interested": "I'm interested",
    "bi_text": "Processing, analysis and structuration of commercial information of your company.",
    "bi_text_tc": "Sell-Out (Traditional channel).",
    "bi_text_mc": "Sell-Out (Modern channel).",
    "bi_text_sos": "Compilation, analysis, and structuring of commercial information for your company's brands and products at your distributors (traditional channel).",
    "bi_text_sdm": "Compilation, analysis, and structuring of your company's brands and products in modern retail chains.",
    "bi_text_sim": "Compilation, analysis, and structuring of your company's proprietary commercial information.",
    "bi_text_kapis": "Personalize and dynamically automate your scorecards and KPIs.",
    "pos_text": "System for administration, control and monitoring of products and brands in points of sale.",
    "pos_text_1": "System for the management, control, and monitoring of your brands and products at the points of sale.",
    "pos_tittle_2": "Tracking your goals.",
    "pos_text_2": "Visualization of the status and progress of your sales budgets and quotas, among others.",
    "pos_tittle_3": "Assessment of business dynamics.",
    "pos_text_3": "Evaluation of the components that make up commercial dynamics such as headers, discounts, tastings, and cross-marketing, among others.(A useful tool for measuring against the competition).",
    "pos_tittle_4": "Retail evaluation.",
    "pos_text_4": "Predefined surveys for assessing various characteristics of retail outlets.",
    "pos_tittle_5": "Georeferencing of retail outlets.",
    "pos_text_5": "Customer location for efficient routing and measuring service times.",
    "pos_tittle_6": "Price tracking.",
    "pos_text_6": "Updating and inclusion of product prices at retail outlets.(A useful tool for competitive benchmarking).",
    "pos_tittle_7": "Inventory shortage control.",
    "pos_text_7": "Product inventory traceability at retail outlets.",
    "line_text": "Control and measurement of any activity in any production plant.",
    "line_tittle_2": "Time",
    "line_text_2_1": "Control and measurement of all activities conducted in any type of production facility.",
    "line_text_2_2": "Real-time labor control.",
    "line_text_2_3": "Precise calculation of effective production times.",
    "line_tittle_3": "Supervision",
    "line_text_3_1": "End-to-end control of each operational activity.",
    "line_text_3_2": "Real-time presentation of order progress.",
    "line_tittle_4": "Strategy",
    "line_text_4_1": "Calculation of operating costs.",
    "line_text_4_2": "Comprehensive production planning.",
    "gis_text": "Market research, commercial census and digital maps.",
    "gis_text_1": "Market research, commercial censuses, and digital maps.",
    "gis_tittle_2": "Commercial censuses.",
    "gis_text_2": "Commerce censuses using information obtained through georeferencing.",
    "gis_tittle_3": "Market studies.",
    "gis_text_3": "Geographical studies for the collection of specific information for our clients.",
    "read_more": "Read more",
    "clients_h3": "More than 13 years of experience, strengthening data management, for the success of large corporations in Latin America.",
    "clients_p": "Our highly specialized team will help you manage and unify all the results of your commercial and logistics processes under a single tool.",
    "contact_h3": "The best solution for managing distributors. Improve the accuracy of your reports and scorecards, detect trends and make better decisions.",
    "ask_us": "Ask us",
    "Your_name": "Your name",
    "your_mail": "Your email",
    "your_question": "Your question",
    "send_mail": "Send email",
    "phone": "P: (506) 2221-4244"


}