{
    "welcome_message_h3_1": "Plataformas tecnológicas de",
    "welcome_message_h3_2": "para el control integral de la información",
    "home": "Inicio",
    "our_products": "Productos y Servicios",
    "our_clients": "Clientes",
    "contact_l": "Contáctenos",
    "contact_l_2": "CONTÁCTENOS",
    "more_information": "Más información",
    "languaje": "Lenguaje",
    "services_h3": "Administre y unifique toda la información de los procesos comerciales y logísticos.",
    "im_interested": "Tengo interés",
    "bi_text": "Procesamiento, análisis y estructuración de la información comercial de su empresa.",
    "bi_text_tc": "Sell-Out (Canal tradicional)",
    "bi_text_mc": "Sell-Out (Canal moderno)",
    "bi_text_sos": "Recopilacion, análisis y estructuración de la información comercial de las marcas y productos de su empresa en sus distribuidores.(Canal tradicional)",
    "bi_text_sdm": "Recopilacion, análisis y estructuración de las marcas y productos de su empresa en las cadenas comerciales.(Canal moderno)",
    "bi_text_sim": "Recopilacion, análisis y estructuración de la información comercial propia de su empresa.",
    "bi_text_kapis": "Personalice y automatice de manera dinámica sus scorecards y KPI´S.",
    "pos_text": "Sistema para la administración, control y monitoreo de sus marcas y productos en los puntos de venta.",
    "pos_text_1": "Sistema para la administración, control y monitoreo de sus marcas y productos en los puntos de venta",
    "pos_tittle_2": "Seguimiento de sus metas",
    "pos_text_2": "Visualización del estado y avances de sus presupuestos de ventas y cuotas, entre otros.",
    "pos_tittle_3": "Evaluación de dinámicas comerciales.",
    "pos_text_3": "Evaluación de los componentes que conforman las dinámicas comerciales como cabeceras, descuentos, degustaciones y mercadeo cruzado, entre otros.(Herramienta útil para la medición vs. la competencia).",
    "pos_tittle_4": "Evaluación de puntos de venta",
    "pos_text_4": "Encuestas predefinidas para la evaluación de distintas características de los puntos de venta.",
    "pos_tittle_5": "Georeferenciación de puntos de venta",
    "pos_text_5": "Ubicación de clientes para la efectividad de ruteo y medición de tiempos de atención.",
    "pos_tittle_6": "Registro de precios.",
    "pos_text_6": "Actualización e inclusión de precios de productos en los puntos de venta. (Herramienta útil para la medición vs. la competencia)",
    "pos_tittle_7": "Control de faltantes.",
    "pos_text_7": "Trazabilidad del inventario de productos en los puntos de venta.",
    "line_text": "Control y medición de toda actividad realizada en cualquier tipo de planta de producción.",
    "line_tittle_2": "Tiempo",
    "line_text_2_1": "Control y medición de toda actividad realizada en cualquier tipo de planta de producción.",
    "line_text_2_2": "Control de mano de obra en tiempo real.",
    "line_text_2_3": "Cálculo exacto de tiempos efectivos de producción.",
    "line_tittle_3": "Supervisión",
    "line_text_3_1": "Control de principio a fin de cada actividad operativa.",
    "line_text_3_2": "Presentación en tiempo real de avances de pedidos.",
    "line_tittle_4": "Estratégia",
    "line_text_4_1": "Cálculo de costos operativos.",
    "line_text_4_2": "Planificación completa de la producción.",
    "gis_text": "Investigación de mercado, censos comerciales y mapas digitales.",
    "gis_text_1": "Investigación de mercado, censos comerciales y mapas digitales.",
    "gis_tittle_2": "Censos comerciales",
    "gis_text_2": "Censos de comercios mediante información obtenida por medio de georeferenciación.",
    "gis_tittle_3": "Estudios de mercado",
    "gis_text_3": "Estudios geográficos para la recopilación de información específica para nuestros clientes.",
    "read_more": "Leer más",
    "clients_h3": "Más de 13 años de experiencia, fortaleciendo la gestión de los datos, para el éxito de grandes corporaciones en América Latina.",
    "clients_p": "Nuestro equipo altamente especializado le ayudará a administrar y unificar bajo una sola herramienta todos los resultados de los procesos comerciales y logísticos.",
    "contact_h3": "La mejor solución para el manejo de distribuidores.Mejore la precisión de sus reportes y scorecards, detecte tendencias y tome mejores decisiones.",
    "ask_us": "Envíenos su consulta",
    "Your_name": "Su nombre",
    "your_mail": "Su correo",
    "your_question": "Su consulta",
    "send_mail": "Enviar",
    "phone": "T: (506) 2221-4244"
}
